[
    {
        "id": 1,
        "type":"ДЕТСКАЯ",
        "title": "Забавные зверята",
        "subtitle": "наклейка на стену",
        "description": "Каждому родителю хочется порадовать своего малыша, и это можно сделать, преобразив интерьер детской. Это можно сделать используя простой и интересный способ:  украсьте наклейкой «ЗАБАВНЫЕ ЗВЕРЯТА» зону над люлькой, кроваткой или любое другое свободное место на стене в комнате.",
        "price": "35Br",
        "productImage": "ЗабавныеЗверята",
        "quantity": 1
    },
    {
        "id": 2,
        "type":"СТИКЕРЫ",
        "title": "Калейдоскоп",
        "subtitle": "наклейка на стену",
        "description": "Каждому родителю хочется порадовать своего малыша, и это можно сделать, преобразив интерьер детской. Это можно сделать используя простой и интересный способ:  украсьте наклейкой «КАЛЕЙДОСКОП» зону над кроваткой, кроватью или любое другое свободное место на стене в комнате.",
        "price": "30Br",
        "productImage": "Калейдоскоп",
        "quantity": 1
    },
    {
        "id": 3,
        "type":"ДЕТСКАЯ",
        "title": "Among Us",
        "subtitle": "наклейка на стену",
        "description": "Так хочется украсить комнату ребенка, чтобы она была особенной, яркой и уютной! Ведь именно здесь он проводит большую часть своего времени, растет, играет, учится и творит. Очень важно, чтобы в детской маленькая принцесса, юный волшебник, пират или добрая фея, очутившись в собственной сказке, чувствовали себя весело и свободно.",
        "price": "50Br",
        "productImage": "AmongUs",
        "quantity": 1
    },
    {
        "id": 4,
        "type":"ДЕТСКАЯ",
        "title": "Кит в облаках",
        "subtitle": "наклейка на стену",
        "description": "Кит олицетворяет собой силу и мощь. Это символ долгой и счастливой жизни, а также безусловной любви. Чтобы этот морской гигант поделился с вами своей силой достаточно поместить его изображение у себя на стене!",
        "price": "80Br",
        "productImage": "КитВОблаках",
        "quantity": 1
    },
    {
        "id": 5,
        "type":"СТИКЕРЫ",
        "title": "Акварельные кружочки",
        "subtitle": "наклейка на стену",
        "description": "Изменить пространство можно, и не прибегая к строительным работам. Наклейка на стену «Акварельные кружочки» полностью преобразит вашу комнату без особых усилий. Для этого понадобится немного времени и сама наклейка. Дерзайте, все в ваших руках!",
        "price": "25Br",
        "productImage": "АкварельныеКружочки",
        "quantity": 1
    },
    {
        "id": 6,
        "type":"СТИКЕРЫ",
        "title": "Сердечки",
        "subtitle": "наклейка на стену",
        "description": "Сердечки в декоре комнаты настраивают на нежные чувства. А если их наклеить на спинку кровати – то романтика и страсть обязательно поселятся в этой спальне. Что касается детской комнаты, то в таких красивых комнатах спят принцессы. Так как милые сердечки, украшающие интерьер навевают самые приятные сны о принцах. Наклейка на стену «Сердечки» отличный способ не только изменить ваш интерьер, но и отличная возможность украсить комнату к любому празднику.",
        "price": "30Br",
        "productImage": "Сердечки",
        "quantity": 1
    },
    {
        "id": 7,
        "type":"ЦВЕТЫ",
        "title": "Яблоневый сад",
        "subtitle": "наклейка на стену",
        "description": "Кусочек весеннего настроения у вас дома — нежный яблоневый цвет и птички. Виниловые наклейки — быстрый и бюджетный способ обновить интерьер без строительной пыли, краски, шума и прочих радостей ремонта.",
        "price": "45Br",
        "productImage": "ЯблоневыйСад",
        "quantity": 1
    },
    {
        "id": 8,
        "type":"ЦВЕТЫ",
        "title": "Тюльпаны",
        "subtitle": "наклейка на стену",
        "description": "Интерьерная наклейка — современное и быстрое решение для преображения любого помещения, добавит индивидуальность и уют в ваш интерьер. Интерьерная наклейка «ТЮЛЬПАНЫ»  быстро преобразит интерьер и создаст невероятную атмосферу в гостиной, спальне, детской, прихожей, офисе, на балконе.",
        "price": "40Br",
        "productImage": "Тюльпаны",
        "quantity": 1
    },
    {
        "id": 9,
        "type":"ЦВЕТЫ",
        "title": "Нежные пионы",
        "subtitle": "наклейка на стену",
        "description": "Пион является одним из красивейших цветов мира. Так как он имеет прекрасный нежный аромат, и его трудно спутать с другим садовым растением. Однако, не все знают каким глубоким смыслом обладает этот удивительный цветок. Пионы по фен-шуй символизируют самое главное в нашей жизни — любовь и семейное благополучие. ",
        "price": "90Br",
        "productImage": "НежныеПионы",
        "quantity": 1
    },
    {
        "id": 10,
        "type":"КАРТА МИРА",
        "title": "Карта мира на русском языке",
        "subtitle": "наклейка на стену",
        "description": "Наклейка на стену «Карта мира Новая» на русском языке в детской комнате – это не только украшение помещения, но и хорошее учебное пособие, помогающее обучению, развитию воображения и фантазии. А также это отличный повод провести время вместе с семьей. К примеру, это можно организовать в качестве игры: вы загадываете город или страну, а ваш ребенок должен найти это на карте. ",
        "price": "85Br",
        "productImage": "КартаМираРус",
        "quantity": 1
    },
    {
        "id": 11,
        "type":"КАРТА МИРА",
        "title": "Карта мира на английском языке",
        "subtitle": "наклейка на стену",
        "description": "Наклейка на стену «Карта мира Новая» на английском языке в детской комнате – это не только украшение помещения, но и хорошее учебное пособие, помогающее обучению, развитию воображения и фантазии. А также это отличный повод провести время вместе с семьей. К примеру, это можно организовать в качестве игры: вы загадываете город или страну, а ваш ребенок должен найти это на карте. Или при помощи карты можно с ребенком попутешествовать в мире фантазий, и при этом рассказать ему об особенностях разных стран и интересных местах на Земле.",
        "price": "85Br",
        "productImage": "КартаМираАнгл",
        "quantity": 1
    },
    {
        "id": 12,
        "type":"НАДПИСИ",
        "title": "Bon Appetit",
        "subtitle": "надпись на стену",
        "description": "Надписи в интерьере могут стать прекрасным украшением дома. Из них получаются красивые дизайнерские акценты. К тому же они несут интересный, смешной или философский посыл. Кухня – идеальное место для подобного дизайна.",
        "price": "30Br",
        "productImage": "BonAppetit",
        "quantity": 1
    },
    {
        "id": 13,
        "type":"НАДПИСИ",
        "title": "Мечтай",
        "subtitle": "надпись на стену",
        "description": "Надписи в интерьере могут стать прекрасным украшением дома. Из них получаются красивые дизайнерские акценты. К тому же они несут интересный, смешной или философский посыл.",
        "price": "50Br",
        "productImage": "Мечтай",
        "quantity": 1
    },
    {
        "id": 14,
        "type":"ЦВЕТЫ",
        "title": "Подсолнухи",
        "subtitle": "наклейка на стену",
        "description": "яжело найти человека, которому бы не нравился цветок подсолнуха. Эти солнечные цветы могут встречаться, фактически, везде. Их природная яркая красота, будто бы сделана для украшения пространства. Вот почему большинство дизайнеров обращаются к данному прекрасному цветку, применяя его для декора дизайна. Подсолнухи используют для украшения любой комнаты: спальной, гостевой, детской, кухни, столовой, ванной.",
        "price": "50Br",
        "productImage": "Подсолнухи",
        "quantity": 1
    },
    {
        "id": 15,
        "type":"НАДПИСИ",
        "title": "Жизнь заново",
        "subtitle": "надпись на стену",
        "description": "Надписи в интерьере могут стать прекрасным украшением дома. Из них получаются красивые дизайнерские акценты. К тому же они несут интересный, смешной или философский посыл. Надпись на стену «Каждое утро — шанс начать жизнь заново» отлично подойдет в качестве декора для дома или семейного кафе.",
        "price": "40Br",
        "productImage": "ЖизньЗаново",
        "quantity": 1
    }
]

